"OK" = "OK";
"Automatic" = "Automatico";
"Edit Encodings Menu..." = "Modifca Menu Encoding...";
"Processed %d items to \"%@\"" = "Processati %d elementi in \"%@\"";
"Stop" = "Stop";
" bytes" = " byte";

"Choose Application" = "Scegli Applicazione";
"Choose File" = "Scegli Documento";
"Choose Image" = "Scegli Immagine";

"Encoding:" = "Encoding:";
"Ignore RTF Commands" = "Ignora Comandi RTF";
"Ignore HTML Commands" = "Ignora Comandi HTML";
"Cancel" = "Annulla";

"Text Encodings" = "Encoding Testo";
"Select All" = "Seleziona Tutto";
"Clear All" = "Cancella Tutto";
"Revert to Default" = "Ripristina ai valori iniziali";

/* color menu */
"Transparent" = "Trasparente";
"White" = "Bianco";
"Black" = "Nero";
"Red" = "Rosso";
"Green" = "Verde";
"Blue" = "Blu";
"Cyan" = "Ciano";
"Yellow" = "Giallo";
"Magenta" = "Magenta";
"Orange" = "Arancione";
"Purple" = "Viola";
"Brown" = "Marrone";

"Choose..." = "Scegli...";
